{
    "LocaleSwitcher": {
      "label": "Sprache ändern",
      "locale": "{locale, select, en {EN} tr {TR} de {DE} other {Unbekannt}}"
    },

    "Header":{
     "home": "STARTSEITE",
      "about": "ÜBER UNS",
      "services": "UNSERE DIENSTLEISTUNGEN",
      "healthTourism": "GESUNDHEITSTOURISMUS",
      "references": "UNSERE REFERENZEN",
      "blog": "BLOG",
      "hr": "PERSONALABTEILUNG",
      "videos": "VIDEOS",
      "contact": "KONTAKT"
  },

  "Homepage": {
    "Section2": {
      "title": "Öffnen Sie die Türen Ihrer Klinik nach Großbritannien!",
      "p1": "Alpha Ashley Consulting ist ein Beratungsunternehmen, das Gesundheitseinrichtungen einen End-to-End-Service für Medizintourismus bietet.",
      "p2": "Es verwaltet alle Prozesse – von der Schulung des Verkaufspersonals im Medizintourismus bis zur Etablierung der digitalen Präsenz der Einrichtung; von der Entwicklung der Werbestrategie bis zur Verwaltung von Anzeigen in sozialen Medien und Suchmaschinen (SEO).",
      "p3": "Im Gegensatz zu anderen Beratungsfirmen bietet es durch sein erfahrenes Vertriebsteam im Bereich Medizintourismus die Möglichkeit, mit Ihren internationalen Patienten Dental-Meetings abzuhalten – mit garantiertem Anstieg der Patientenzahl und Markenbekanntheit Ihrer Klinik.",
      "p4": "Kontaktieren Sie uns jetzt für weitere Informationen."
    },

    "BlogSection": {
      "meetTeam": "LERNEN SIE DAS TEAM KENNEN",
      "videos": "VIDEOS",
      "testimonials": "Unsere zufriedenen Partner",
      "blogTitle": "Blog",
      "blogSubtitle": "Wir haben für Sie recherchiert, analysiert und geschrieben",
      "readMore": "Mehr erfahren",

      "article1": {
        "title": "Die Schönste Urlaubsstadt 2023: Antalya",
        "description": "In den letzten Jahren hat die Türkei zunehmend an Beliebtheit im Gesundheitstourismus gewonnen. Mit ihrer natürlichen Schönheit, ihrem historischen Reichtum und ihren hochwertigen Gesundheitsdiensten zieht die Türkei Gesundheitstouristen aus aller Welt an. Was bietet die Türkei in diesem Bereich und welche staatlichen Förderungen gibt es? Mehr dazu:.."
      },
      "article2": {
        "title": "Gesundheitstourismus in der Türkei: Ein Schatz, der entdeckt werden will",
        "description": "Die Türkei ist bekannt für ihr reiches kulturelles Erbe, das viele Zivilisationen beherbergt hat, und rückt in letzter Zeit auch im Gesundheitstourismus in den Fokus. Wie groß ist das Potenzial und warum wird die Türkei zur bevorzugten Wahl?.."
      },
      "article3": {
        "title": "Antalya entdecken: Gesundheitsdestination",
        "description": "Antalya, entlang der traumhaften Mittelmeerküste gelegen, bietet nicht nur atemberaubende Natur, sondern auch vielfältige Gesundheits- und Wellness-Erlebnisse für alle, die Entspannung und Erneuerung suchen. Deshalb ist Antalya eine Gesundheits..."
      }
    }
  },

  "Footer":{
     "highlight": "Mit Ihrer Zulassung im Gesundheitstourismus ist jetzt der perfekte Zeitpunkt, Ihre Klinik für Großbritannien zu öffnen! Alpha Ashley Consulting bietet Ihnen die Möglichkeit, Ihre Patienten in Großbritannien durch persönliche Gespräche direkt zu erreichen.",
      "callUs": "RUFEN SIE UNS AN",
      "contactUs": "KONTAKTIEREN SIE UNS HEUTE",
      "formSubtitle": "Füllen Sie das Formular aus und nehmen Sie Kontakt auf",
      "nameSurname": "Name Nachname",
      "phone": "Telefon",
      "email": "E-Mail",
      "brand": "Marke / Firmenname",
      "message": "Nachricht",
      "send": "Senden"
  },

  "AboutPage": {
      "title": "ÜBER UNS",
      "description": "Alpha Ashley Consulting ist ein führendes Unternehmen, das strategische Beratungsdienste für Firmen im Gesundheitssektor anbietet. Unser Unternehmen ist auf den Gesundheitstourismus spezialisiert und konzentriert sich darauf, den Erfolg unserer Kunden durch innovative Lösungen und aktuelles Branchenwissen zu steigern. Unser erfahrenes Team verfolgt die Dynamik des globalen Gesundheitsmarktes genau und bietet mit einem kundenorientierten Ansatz umfassende Leistungen wie strategische Beratung, Marktforschung, Wettbewerbsanalyse und operative Unterstützung. Alpha Ashley Consulting hat sich zum Ziel gesetzt, seinen Kunden durch schnelle und effektive Lösungen einen Wettbewerbsvorteil zu verschaffen. Wenn Sie möchten, dass Ihre Klinik potenzielle Patienten in Großbritannien und Europa direkt erreicht, wo Werbung oft nicht ausreicht, laden wir Sie herzlich zu einem Gespräch ein. Erfahren Sie noch heute mehr über unsere Dental-Meeting-Pakete für Ihre Klinik."
    
  },

   "HealthTourismPage": {

      "title": "Gesundheitstourismus",
      "description": "Der Gesundheitstourismus ist eine schnell wachsende Form des Reisens und der Behandlung, die weltweit von immer mehr Menschen bevorzugt wird. Alpha Ashley Consulting bietet Beratungsleistungen in Bereichen wie strategische Planung, Marktforschung und operative Unterstützung für Einrichtungen, Krankenhäuser, Kliniken und Gesundheitsdienstleister im Bereich Gesundheitstourismus an. Unsere Lösungen sind darauf ausgelegt, die Wettbewerbsfähigkeit unserer Kunden auf dem internationalen Markt zu steigern, ihre Zielgruppen zu erreichen und hochwertige Gesundheitsdienstleistungen effektiv zu erbringen. Mit unserer Erfahrung und Expertise im Bereich Gesundheitstourismus unterstützen wir unsere Kunden dabei, erfolgreich zu sein und zukünftige Wachstumschancen in diesem Bereich zu nutzen."
    
  },

  "HumanResourcesPage": {
   
      "title": "Personalabteilung",
      "description": "Bei Alpha Ashley Consulting unterstützen wir Unternehmen dabei, ihre Talentmanagementprozesse durch unsere Dienstleistungen im Bereich Personalwesen möglichst effektiv zu gestalten. Mit unserem menschenorientierten Ansatz bringen wir die richtigen Kandidaten mit den richtigen Positionen zusammen und streben eine höhere Mitarbeiterzufriedenheit und Produktivität an. Wir passen unsere HR-Strategien individuell an die Bedürfnisse der Unternehmen an und bieten Lösungen, die den langfristigen Erfolg unterstützen.",
      "note": "Bitte senden Sie Ihren Lebenslauf an "
    
  },

  "ServicesPage": {
   
      "meetingTitle": "INTERNATIONALE MEETING-DIENSTLEISTUNGEN",
      "meetingP1": "Mit dem Full Package Meeting-Programm bietet Alpha Ashley Consulting die Möglichkeit, Patienten im Ausland zu treffen und hochwertige Verkaufsgespräche zu führen. Mit unserem Expertenteam im Bereich Medizintourismus öffnen wir die Türen Ihrer Klinik nach Europa!",
      "meetingP2": "- Organisation von Hotels für Meetings in Großbritannien und Europa",
      "meetingP3": "- Unterstützung durch englischsprachige Experten im Bereich Gesundheitstourismus",
      "meetingP4": "- Professionelle Präsentation Ihrer Klinik",
      "meetingP5": "- Wir kümmern uns um die Vorbereitung aller rechtlichen Dokumente. Kontaktieren Sie uns für Details.",

      "salesTitle": "VERKAUFSPERSONALSCHULUNG",
      "salesP1": "Alpha Ashley ist ein führendes Beratungsunternehmen, das sich auf die Schulung von Verkaufspersonal im Gesundheitswesen spezialisiert hat. Das Unternehmen wird von einem Team geleitet, das auf Verkaufsprozesse im Gesundheitsbereich spezialisiert ist.",
      "salesP2": "Alpha Ashley bietet maßgeschneiderte Lösungen für die optimale Schulung von Vertriebsmitarbeitern im Gesundheitswesen. Das Unternehmen fördert eine kundenorientierte Herangehensweise und hilft, effektive Kommunikationsstrategien zu entwickeln.",
      "salesP3": "Zu den Kunden von Alpha Ashley zählen Krankenhäuser, Kliniken und Gesundheitszentren. Das Unternehmen analysiert die Bedürfnisse seiner Kunden und entwickelt individuelle Schulungsprogramme.",
      "salesP4": "Als auf Verkaufsschulungen spezialisiertes Beratungsunternehmen hilft Alpha Ashley seinen Kunden, maximale Erfolge zu erzielen und das Wachstum ihres Unternehmens zu fördern.",
      "detailsLink": "Kontaktieren Sie uns für weitere Informationen.",

      "marketingTitle": "DIGITALES MARKETING",
      "marketingP1": "Alpha Ashley bietet Gesundheitsorganisationen professionelle Beratungsdienste im Bereich digitales Marketing. Dazu gehören die Gestaltung, Verwaltung und Optimierung von Werbekampagnen auf sozialen Medien sowie die Verwaltung von Google-Anzeigen. Alpha Ashley liefert individuelle Lösungen zur Maximierung des Erfolgs digitaler Strategien.",
      "marketingP2": "Alpha Ashleys Kundenstamm im Gesundheitswesen ist breit gefächert und umfasst Krankenhäuser, Kliniken und weitere Einrichtungen. Das Unternehmen passt seine Lösungen individuell an die Bedürfnisse an und arbeitet daran, die Strategien der Kunden zum Erfolg zu führen.",

      "promotionTitle": "INTERNATIONALE WERBUNG",
      "promotionP1": "Alpha Ashley ist ein vielseitiges Beratungsunternehmen und bietet zudem Werbedienstleistungen für Organisationen im Gesundheitsbereich. Es unterstützt Kunden bei der Werbung im In- und Ausland über Fernsehen, öffentliche Verkehrsmittel, Radio, Zeitschriften und Zeitungen. Das Expertenteam entwickelt Strategien, plant und setzt Kampagnen effektiv um."
    
  },

   "BlogPage": {
    "BlogGrid": {
      "readMore": "Mehr erfahren",
      "blog1Title": "Die schönste Urlaubsstadt 2023: Antalya",
      "blog1Description": "Antalya ist ein Urlaubsparadies an der Südküste der Türkei. ...",
      "blog2Title": "Gesundheitstourismus in der Türkei: Ein verborgener Schatz, der entdeckt werden will",
      "blog2Description": "Die Türkei, mit ihrem reichen kulturellen Erbe aus vielen Zivilisationen, ...",
      "blog3Title": "Antalya entdecken: Ein Gesundheitsziel",
      "blog3Description": "Entlang der wunderschönen Mittelmeerküste gelegen, bietet Antalya ...",
      "blog4Title": "Gesundheitstourismus in der Türkei: Ein perfekter Ort für Heilung und Entdeckung",
      "blog4Description": "In den letzten Jahren hat die Türkei im Gesundheitstourismus immer mehr an Beliebtheit gewonnen ..."
    }
  },

    "BlogAntalya":{
       "header": "Antalya entdecken: Ein Gesundheitsziel",
    "text": "Entlang der atemberaubenden Mittelmeerküste gelegen, zeichnet sich Antalya nicht nur durch seine natürliche Schönheit aus, sondern bietet auch vielfältige Gesundheits- und Wellnesserlebnisse für Reisende, die Erneuerung und Entspannung suchen. Hier sind einige Gründe, warum Antalya zu einem führenden Ziel für Gesundheits- und Wellnesstourismus geworden ist:",
    "text2": "Die harmonische Kombination aus natürlicher Schönheit, kulturellem Reichtum und Wellness-Angeboten macht Antalya zu einem idealen Ort, um Körper, Geist und Seele zu erneuern. Ob Sie an unberührten Stränden entspannen, an ganzheitlichen Wellness-Retreats teilnehmen oder antike Ruinen erkunden – Antalya bietet eine transformative Erfahrung auf Ihrer Gesundheitsreise.",
    "items": [
      { "heading": "1. Natürliche Heilmethoden", "text": "Antalya ist gesegnet mit natürlichen Thermalquellen, die reich an Mineralien sind. Besucher können Körper und Seele in traditionellen türkischen Bädern oder heilenden Schlammbädern erneuern." },
      { "heading": "2. Yoga- und Meditations-Retreats", "text": "Von ruhigen Küstenretreats bis hin zu friedlichen Berglandschaften bietet Antalya eine Vielzahl von Yoga- und Meditationsmöglichkeiten unter Anleitung von Experten." },
      { "heading": "3. Gesunde Küche", "text": "Antalyas lebendige Gastronomie ist reich an frischen, lokalen Zutaten und bekannt für ihre köstliche und nahrhafte mediterrane Küche." },
      { "heading": "4. Outdoor-Aktivitäten", "text": "Dank des milden Klimas und der vielfältigen Landschaft bietet Antalya unzählige Outdoor-Aktivitäten, die Gesundheit und Wellness fördern – von Wanderungen bis hin zu Wassersport." },
      { "heading": "5. Spa- und Wellness-Einrichtungen", "text": "Antalya beherbergt luxuriöse Spas und Wellnesszentren, die ganzheitliche Behandlungen und Therapien anbieten. Von belebenden Massagen bis zu erfrischenden Gesichtsbehandlungen – alles mit traumhafter Kulisse." },
      { "heading": "6. Kulturelle Erlebnisse", "text": "Neben der natürlichen Schönheit lädt Antalya seine Gäste ein, das reiche kulturelle Erbe zu entdecken – mit antiken Stätten, historischen Orten und lokalen Traditionen, die das Wellness-Erlebnis bereichern." },
      { "heading": "7. Erreichbarkeit", "text": "Antalya ist über einen internationalen Flughafen leicht erreichbar und somit ein praktisches Ziel für Wellnessreisende aus der ganzen Welt. Eine Vielzahl an Unterkünften bietet für jeden das passende Rückzugsziel." }
    ]
  },

  "BlogAntalyaWellness": {
    "header": "Entdecke Antalya: Eine Wellness-Destination",
    "text": "Antalya liegt an der herrlichen Mittelmeerküste und ist nicht nur für seine atemberaubende natürliche Schönheit bekannt, sondern bietet auch eine Vielzahl von Gesundheits- und Wellness-Erlebnissen für Reisende, die Erneuerung und Entspannung suchen. Hier sind einige Gründe, warum Antalya zu einem führenden Ziel im Gesundheits- und Wellnesstourismus geworden ist:",
    "text2": "Die harmonische Verbindung von Antalyas natürlicher Schönheit, kulturellem Reichtum und Wellness-Angeboten macht es zu einem idealen Ziel für alle, die Körper, Geist und Seele regenerieren möchten. Ob Sie an unberührten Stränden entspannen, an ganzheitlichen Wellness-Retreats teilnehmen oder antike Ruinen erkunden möchten – Antalya bietet eine transformative Erfahrung auf Ihrer Reise zu Gesundheit und Wohlbefinden.",
    "items": [
      {
        "heading": "1. Natürliche Heilmethoden:",
        "text": "Antalya ist gesegnet mit natürlichen Thermalquellen, die für ihr mineralreiches Wasser bekannt sind. Besucher können Körper und Geist in traditionellen türkischen Bädern oder heilenden Schlammbädern erneuern."
      },
      {
        "heading": "2. Yoga- und Meditations-Retreats:",
        "text": "Von ruhigen Küstenrückzugsorten bis hin zu friedlichen Berglandschaften bietet Antalya eine Vielzahl von Yoga- und Meditations-Retreats für alle, die innere Ruhe und Entspannung suchen. Unter Anleitung erfahrener Lehrer können sich Gäste in einer atemberaubenden Naturkulisse entspannen und neu verbinden."
      },
      {
        "heading": "3. Gesunde Küche:",
        "text": "Die lebendige kulinarische Szene Antalyas ist bekannt für ihre leckere und gesunde mediterrane Küche mit frischen, lokal bezogenen Zutaten. Besucher können gesunde Gerichte mit Blick auf das Meer oder die Berge genießen."
      },
      {
        "heading": "4. Outdoor-Aktivitäten:",
        "text": "Mit seinem milden Klima und abwechslungsreichen Gelände bietet Antalya unzählige Möglichkeiten für Outdoor-Aktivitäten, die das Wohlbefinden fördern. Von Wanderungen in malerischer Umgebung bis zu aufregenden Wassersportarten – Besucher können aktiv bleiben."
      },
      {
        "heading": "5. Spa- und Wellness-Einrichtungen:",
        "text": "Antalya beherbergt luxuriöse Spa- und Wellnesszentren, die eine Vielzahl ganzheitlicher Behandlungen und Therapien anbieten. Von belebenden Massagen bis hin zu regenerierenden Gesichtsbehandlungen – Gäste können sich in atemberaubender Umgebung verwöhnen lassen."
      },
      {
        "heading": "6. Kulturelle Erlebnisse:",
        "text": "Neben seiner natürlichen Schönheit und Wellness-Angeboten lädt Antalya Besucher dazu ein, sein reiches kulturelles Erbe zu entdecken. Das Erkunden antiker Ruinen, der Besuch historischer Stätten und das Erleben lokaler Traditionen bereichern die Wellness-Reise."
      },
      {
        "heading": "7. Erreichbarkeit:",
        "text": "Dank eines internationalen Flughafens ist Antalya leicht erreichbar und somit ein bequemer Ort für Gesundheits- und Wellnessreisende aus aller Welt. Mit einer Vielzahl von Unterkunftsmöglichkeiten finden Besucher das perfekte Retreat für ihre Bedürfnisse und ihr Budget."
      }
    ]
  },

  "BlogHealthTourism": {
  "header": "Die Beste Urlaubsstadt 2023: Antalya",
  "text": "Während die Türkei für ihr reiches kulturelles Erbe bekannt ist, das im Laufe der Geschichte viele Zivilisationen beherbergt hat, hat sie in letzter Zeit auch im Bereich des Gesundheitstourismus Aufmerksamkeit erregt. Was ist also das Potenzial der Türkei in diesem Bereich und warum wird sie zunehmend bevorzugt? Hier sind einige interessante Merkmale der Türkei im Gesundheitstourismus:",
  "text2": "Sie können sich ebenfalls für die Türkei entscheiden, um mehr über den Gesundheitstourismus zu erfahren und Ihre gesundheitlichen Probleme zu lösen. Entdecken Sie die Vorteile, die die Türkei im Gesundheitstourismus bietet, und gönnen Sie sich hochwertige Dienstleistungen, bei denen Sie sich wie zu Hause fühlen!",
  "items": [
    {
      "heading": "1. Hochwertige Gesundheitsdienste:",
      "text": "Die Türkei beherbergt viele Gesundheitseinrichtungen mit moderner medizinischer Infrastruktur nach internationalen Standards. Diese bieten mit erfahrenen und qualifizierten Ärzten hochwertige Gesundheitsdienstleistungen an."
    },
    {
      "heading": "2. Wettbewerbsfähige Preise:",
      "text": "Die Gesundheitsdienstleistungen in der Türkei werden zu günstigeren Preisen angeboten als in Europa oder den USA. Das macht die Türkei zu einem attraktiven Ziel für den Gesundheitstourismus."
    },
    {
      "heading": "3. Ästhetische Chirurgie und Zahntourismus:",
      "text": "Die Türkei genießt insbesondere im Bereich der ästhetischen Chirurgie und Zahnmedizin internationalen Ruf. Günstige Preise, hohe Qualität und erfahrene Ärzte machen die Türkei zu einem bevorzugten Ziel in diesen Bereichen."
    },
    {
      "heading": "4. Kultureller und historischer Reichtum:",
      "text": "Kombiniert mit Gesundheitstourismus bietet die Türkei ein Urlaubserlebnis, das durch ihr kulturelles und historisches Erbe bereichert wird. Nach der Behandlung können Patienten historische Stätten erkunden, lokale Gerichte probieren und einzigartige Naturwunder entdecken."
    },
    {
      "heading": "5. Gute Erreichbarkeit:",
      "text": "Die Türkei ist von vielen europäischen und nahöstlichen Ländern aus leicht zu erreichen. Moderne Flughäfen, ein gut entwickeltes Verkehrsnetz und einfache Visabedingungen erleichtern es Gesundheitstouristen, sich für die Türkei zu entscheiden."
    },
    {
      "heading": "",
      "text": "Mit dem wachsenden Interesse am Gesundheitstourismus in der Türkei fördern die qualitativ hochwertigen Dienstleistungen, erschwinglichen Preise und einzigartigen Urlaubserlebnisse das Wachstum dieses Sektors weiter. Die Türkei als Ziel für den Gesundheitstourismus zu entdecken, ist eine ausgezeichnete Wahl für alle, die ihre gesundheitlichen Probleme angehen und gleichzeitig einen unvergesslichen Urlaub genießen möchten."
    }
  ]
}



}