{
    "LocaleSwitcher": {
      "label": "Dili Değiştir",
      "locale": "{locale, select, en {EN} tr {TR} de {DE} other {Bilinmeyen}}"
    },

    "Header":{
    "home": "ANASAYFA",
      "about": "HAKKIMIZDA",
      "services": "HİZMETLERİMİZ",
      "healthTourism": "SAĞLIK TURİZMİ",
      "references": "REFERANSLARIMIZ",
      "blog": "BLOG",
      "hr": "İNSAN KAYNAKLARI",
       "videos": "VİDEOLAR",
      "contact": "İLETİŞİM"
  },

   "Homepage": {
    "Section2": {
      "title": "Kliniğinizin kapıları İngiltere'ye açılsın!",
      "p1": "Alpha Ashley Danışmanlık, sağlık kuruluşlarına uçtan uca sağlık turizmi hizmetini sunan bir danışmanlık şirketidir.",
      "p2": "Sağlık turizminde satış personelinin eğitiminden, kurumun dijital mecrada varlığının oluşturulmasına; reklam stratejisinin belirlenmesinden sosyal medya ve arama motorlarında (SEO) reklamlarının yönetilmesine kadar geçen tüm süreçlerin yönetimini sağlar.",
      "p3": "Diğer danışmanlık şirketlerinden farkı, aynı zamanda sağlık turizmi alanında tecrübeli satış ekibi ile yurt dışındaki hastalarınızla dental meeting yapma imkanı sunarak, hasta sayısında ve klinik bilinirlik oranında garanti artış sağlamaktadır.",
      "p4": "Detaylı bilgi için bizimle şimdi iletişime geçiniz."
    },

    "BlogSection": {
      "meetTeam": "EKİPLE TANIŞIN",
      "videos": "VİDEOLAR",
      "testimonials": "Bizimle Çalışmaktan Mutlu Olanlar",
      "blogTitle": "Blog",
      "blogSubtitle": "Sizler için Araştırdık, İnceledik ve Yazdık",
      "readMore": "Devamını Oku",

      "article1": {
        "title": "2023’ün En Harika Tatil Şehri: Antalya",
        "description": "Türkiye, son yıllarda sağlık turizminde giderek artan bir popülerlik kazanmaktadır. Doğal güzellikleri, tarihi zenginlikleri ve yüksek kaliteli sağlık hizmetleri ile Türkiye, dünya genelinde sağlık turistlerinin dikkatini çekmektedir. Peki, Türkiye'de sağlık turizmi ne sunuyor ve bu alandaki devlet teşvikleri nelerdir? İşte bu konuda daha fazla bilgi:.."
      },
      "article2": {
        "title": "Türkiye'de Sağlık Turizmi: Keşfedilmeyi Bekleyen Bir Hazine",
        "description": "Türkiye, tarih boyunca farklı medeniyetlere ev sahipliği yapmış zengin kültürel mirasıyla tanınırken, son yıllarda sağlık turizmi alanında da dikkatleri üzerine çekiyor. Peki, Türkiye'nin bu alandaki potansiyeli nedir ve sağlık turizminde neden tercih edilmeye başlandı?.."
      },
      "article3": {
        "title": "Antalya'yı Keşfetmek: Sağlık Destinasyonu",
        "description": "Akdeniz'in muhteşem sahil şeridi boyunca yer alan Antalya, sadece nefes kesen doğal güzelliği ile değil, aynı zamanda yenilenme ve rahatlama arayan gezginler için çeşitli sağlık ve wellness deneyimleri sunmasıyla da dikkat çekiyor. İşte Antalya'nın neden sağlık..."
      }
    }
  },

  "Footer":{
     "highlight": "Sağlık Turizmi yetki belgenizde, kliniğinizin kapılarını İngiltere'ye açmanın tam zamanı! Alpha Ashley Danışmanlık, yüz yüze görüşmelerle İngiltere'deki hastalarınıza doğrudan ulaşma fırsatı sunar.",
      "callUs": "BİZİ ARAYIN",
      "contactUs": "BİZE ULAŞIN",
      "formSubtitle": "Formu doldurun ve şimdi iletişime geçin",
      "nameSurname": "Ad Soyad",
      "phone": "Telefon",
      "email": "E-posta",
      "brand": "Marka / Firma Adı",
      "message": "Mesajınız",
      "send": "Gönder"
  },

  "AboutPage": {
  
      "title": "HAKKIMIZDA",
      "description": "Alpha Ashley Danışmanlık, sağlık sektöründe faaliyet gösteren firmalara stratejik danışmanlık hizmetleri sunan öncü bir kuruluştur. Sağlık turizmi alanında uzmanlaşmış olan şirketimiz, müşterilerimize yenilikçi çözümler ve sektördeki en güncel bilgi birikimini sağlayarak, onların başarılarını artırmaya odaklanmaktadır. Global sağlık pazarındaki dinamikleri yakından takip eden deneyimli ekibimiz, müşteri odaklı yaklaşımıyla iş ortaklarımıza stratejik yönlendirme, pazar araştırması, rekabet analizi ve operasyonel destek gibi kapsamlı hizmetler sunmaktadır. Alpha Ashley Danışmanlık, sektördeki değişen ihtiyaçlara hızlı ve etkili çözümler sunarak müşterilerinin rekabet avantajını artırmayı hedeflemektedir. Rekabetin fazla olduğu sağlık sektöründe, reklamların yetersiz kaldığı noktada kliniğinizin İngiltere’de ve Avrupa’da potansiyel hastalarına direkt ulaşmasını istiyorsanız, sizleri de hemen görüşmeye davet ediyoruz. Kliniğiniz için dental meeting paketleri hakkında bugün daha fazla bilgi alın."
    
  },

   "HealthTourismPage": {
  
      "title": "Sağlık Turizmi",
      "description": "Sağlık turizmi, dünya genelinde hızla büyüyen ve giderek daha fazla insanın tercih ettiği bir seyahat ve tedavi biçimi haline gelmektedir. Alpha Ashley Danışmanlık olarak, sağlık turizmi sektöründe yer alan tesisler, hastaneler, klinikler ve sağlık hizmeti sağlayıcıları için stratejik planlama, pazar araştırması ve operasyonel destek gibi alanlarda danışmanlık hizmetleri sunuyoruz. Sunduğumuz çözümler, müşterilerimizin uluslararası pazarda rekabet edebilirliğini artırmak, hedef kitlelerine ulaşmak ve kaliteli sağlık hizmetlerini etkili bir şekilde sunmak için tasarlanmıştır. Sağlık turizmi sektöründeki deneyimimiz ve uzmanlığımızla, müşterilerimizin başarılı olmalarına yardımcı olmak için çalışıyoruz ve bu alanda gelecekteki büyüme ve fırsatları yakalamalarına destek sağlıyoruz."
    
  },

     "HumanResourcesPage": {
    
      "title": "İnsan Kaynakları",
      "description": "Alpha Ashley Danışmanlık olarak, insan kaynakları alanında sunduğumuz hizmetlerle, şirketlerin yetenek yönetimi süreçlerini en etkin şekilde yönetmelerine yardımcı oluyoruz. İnsan odaklı yaklaşımımızla, doğru adayları doğru pozisyonlarla buluşturuyor, çalışan memnuniyeti ve verimliliğini artırmayı hedefliyoruz. İK stratejilerimizi, şirketlerin ihtiyaçlarına göre özelleştiriyor ve uzun vadeli başarıyı destekleyen çözümler sunuyoruz.",
      "note": "CV'lerinizi bu mail adresine gönderebilirsiniz:"
    
  },

   "ServicesPage": {
    
      "meetingTitle": "YURT DIŞI MEETING HİZMETLERİ",
      "meetingP1": "Alpha Ashley Danışmanlık sizlere Full Paket Meeting Programı sayesinde hastalarınızla yurt dışında buluşma ve kaliteli satış olanağı sağlamaktadır. Sağlık turizmi alanındaki uzman kadromuzla kliniğinizin kapılarını Avrupa'ya açıyoruz!",
      "meetingP2": "- İngiltere'de ve Avrupa’da Meeting yapılacak otellerin ayarlanması",
      "meetingP3": "- Sağlık Turizmi alanında anadili İngilizce uzman satış personeli desteğinin sağlanması",
      "meetingP4": "- Kliniğinizin en iyi şekilde tanıtılması",
      "meetingP5": "- Yasal evrakların ve dosyaların hazırlanmasını sağlıyoruz.Detaylar için bizlerle iletişime geçebilirsiniz.",

      "salesTitle": "SATIŞ PERSONELİ EĞİTİMİ",
      "salesP1": "Alpha Ashley, sağlık sektöründeki satış personellerinin eğitimine odaklanan öncü bir danışmanlık şirketidir. Şirket, sağlık sektöründeki satış faaliyetleri konusunda uzmanlaşmış bir ekip tarafından yönetilmektedir.",
      "salesP2": "Alpha Ashley, sağlık kuruluşlarının satış personellerinin en iyi şekilde eğitilmesini sağlamak için özelleştirilmiş çözümler sunar. Şirket, satış personellerinin müşteri odaklı bir yaklaşım benimsemesini ve müşteri memnuniyetini artırmak için etkili iletişim stratejileri geliştirmelerini sağlar.",
      "salesP3": "Alpha Ashley'nin sağlık sektöründeki müşterileri arasında hastaneler, klinikler ve sağlık merkezleri bulunmaktadır. Şirket, müşterilerinin ihtiyaçlarını anlamak için bir araştırma ve analiz süreci uygular ve eğitim programlarını bu ihtiyaçlara göre tasarlar.",
      "salesP4": "Alpha Ashley, sağlık sektöründeki satış personellerinin eğitimi konusunda uzmanlaşmış bir danışmanlık şirketi olarak, müşterilerinin başarısını en üst düzeye çıkarmak için çalışır. Şirket, müşterilerine özel çözümler sunarak, satış personellerinin performansını artırmak ve işletmelerinin büyümesine katkıda bulunmak için çalışır.",
      "detailsLink": "Detaylar için bizlerle iletişime geçebilirsiniz.",

      "marketingTitle": "DİJİTAL PAZARLAMA",
      "marketingP1": "Alpha Ashley, sağlık sektöründeki kuruluşlara dijital pazarlama konusunda uzman danışmanlık hizmetleri sunmaktadır. Şirket, sosyal medya platformlarındaki reklam kampanyalarının tasarımı, yönetimi ve optimizasyonu, Google reklamlarının yönetimi konularında müşterilerine destek vermektedir. Alpha Ashley, müşterilerinin ihtiyaçlarına özel çözümler sunar ve işletmelerinin dijital pazarlama stratejilerinin başarısını en üst düzeye çıkarmayı hedefler.",
      "marketingP2": "Alpha Ashley'nin sağlık sektöründeki müşteri portföyü oldukça geniştir ve hastaneler, klinikler ve diğer sağlık kuruluşlarını kapsar. Şirket, müşterilerinin ihtiyaçlarına özel olarak tasarlanmış çözümler sunar ve onların dijital pazarlama stratejilerinin başarısını en üst düzeye çıkarmak için çalışır.",

      "promotionTitle": "YURT DIŞI TANITIM HİZMETLERİ",
      "promotionP1": "Alpha Ashley çok yönlü bir danışmanlık şirketidir ve aynı zamanda sağlık sektöründeki kuruluşlara reklam danışmanlığı hizmetleri sunan bir şirkettir. Şirket, müşterilerinin yurt içi ve yurt dışı tanıtımlarını, televizyon, toplu taşıma araçları, radyo, dergi, gazete gibi farklı mecralarda gerçekleştirerek, müşterilerinin markalarını daha geniş kitlelere ulaştırmalarını sağlar. Alpha Ashley'nin uzman ekibi, müşterilerine en iyi stratejileri önererek, reklam kampanyalarının tasarımı, planlaması ve yürütülmesi konularında destek verir."
    
  },

  "BlogPage": {
    "BlogGrid": {
     "readMore": "Devamını Oku",
      "blog1Title": "2023’ün En Harika Tatil Şehri: Antalya",
      "blog1Description": "Antalya, Türkiye'nin güney kıyısında yer alan bir tatil cennetidir. ...",
      "blog2Title": "Türkiye'de Sağlık Turizmi: Keşfedilmeyi Bekleyen Bir Hazine",
      "blog2Description": "Türkiye, tarih boyunca farklı medeniyetlere ev sahipliği yapmış ...",
      "blog3Title": "Antalya'yı Keşfetmek: Sağlık Destinasyonua",
      "blog3Description": "Akdeniz'in muhteşem sahil şeridi boyunca yer alan Antalya, ...",
      "blog4Title": "Türkiye'de Sağlık Turizmi: İyileşme ve Keşif İçin Mükemmel Bir Durak",
      "blog4Description": "Türkiye, son yıllarda sağlık turizminde giderek artan bir popülerlik ..."
    }
  },

  "BlogAntalya":{
    "header": "Antalya'yı Keşfetmek: Sağlık Destinasyonu",
    "text": "Akdeniz'in muhteşem sahil şeridi boyunca yer alan Antalya, sadece nefes kesen doğal güzelliği ile değil, aynı zamanda yenilenme ve rahatlama arayan gezginler için çeşitli sağlık ve wellness deneyimleri sunmasıyla da dikkat çekiyor. İşte Antalya'nın neden sağlık ve wellness turizminin önde gelen bir destinasyonu haline geldiğine dair bazı nedenler:",
    "text2": "Antalya'nın doğal güzelliği, kültürel zenginliği ve wellness tekliflerinin uyumlu birleşimi, bedeninizi, ruhunuzu ve zihninizizi yenilemek isteyenler için ideal bir destinasyon yapar. Bakir plajlarda dinlenmek, holistik wellness geri çekilmelerine katılmak veya antik kalıntıları keşfetmek istiyorsanız, Antalya, sağlık ve refah yolculuğunuzda dönüştürücü bir deneyim sunar.",
    "items": [
      { "heading": "1. Doğal İyileştirici Yöntemler", "text": "Antalya, termal kaynaklar ve mineral açısından zengin sularıyla tanınan doğal kaplıcalarıyla mübarek bir coğrafyadır. Ziyaretçiler, geleneksel Türk hamamlarında veya iyileştirici çamur banyolarında bedenlerini ve ruhlarını yenileyebilirler." },
      { "heading": "2. Yoga ve Meditasyon Geri Çekilmeleri", "text": "Sessiz kıyı geri çekilmelerinden huzurlu dağ manzaralarına kadar, Antalya, iç huzur ve rahatlama arayanlar için bir dizi yoga ve meditasyon geri çekilme imkanı sunar. Uzman eğitmenlerin rehberliğinde uygulayıcıları bilinçli pratiklerle yönlendirmesiyle, ziyaretçiler nefes kesen doğal manzaralar eşliğinde kendilerini gevşetip yeniden bağlanabilirler." },
      { "heading": "3. Sağlıklı Mutfak", "text": "Antalya'nın canlı mutfak sahnesi, lezzetli ve besleyici Akdeniz mutfağı ile tanınan taze ve yerel kaynaklı malzemelerle doludur. Ziyaretçiler, deniz veya dağ manzaralarının tadını çıkarırken sağlıklı ve lezzetli Akdeniz mutfağından zevk alabilirler." },
      { "heading": "4. Açık Hava Aktiviteleri", "text": "Ilıman iklimi ve çeşitli arazisiyle Antalya, sağlık ve wellness'i teşvik eden bir dizi açık hava etkinliği için sonsuz fırsatlar sunar. Ziyaretçiler, nefes kesen doğal güzellikler eşliğinde yapılan manzara yürüyüşlerinden berrak sularında heyecan verici su sporlarına kadar aktif kalabilirler." },
      { "heading": "5. Spa ve Wellness Tesisleri", "text": "Antalya, lüks spa ve wellness tesislerine ev sahipliği yapar ve burada sunulan çeşitli holistik tedaviler ve terapilerle rahatlama ve refahı teşvik eder. Canlandırıcı masajlardan yenileyici yüz bakımlarına veya holistik iyileştirme ritüellerine kadar her türlü tedavide, ziyaretçiler eşsiz manzaralar eşliğinde mükemmel bir şekilde şımartılabilirler." },
      { "heading": "6. Kültürel Deneyim", "text": "Doğal güzellik ve wellness tekliflerinin yanı sıra, Antalya ziyaretçilerini zengin kültürel mirasına da davet eder. Antik kalıntıları keşfetmek, tarihi mekanları ziyaret etmek ve yerel gelenek ve görenekleri deneyimlemek, wellness yolculuğuna derinlik katıp ziyaretçilere bağlantı ve bilinçli yaşam hissi sağlar." },
      { "heading": "7. Erişilebilirlik", "text": "Antalya, uluslararası bir havalimanı aracılığıyla kolayca ulaşılabilir durumdadır, bu da dünyanın dört bir yanından sağlık ve wellness gezginleri için uygun bir destinasyon haline gelir. Geniş konaklama seçenekleri ile ziyaretçiler tercih ve bütçelerine uygun mükemmel bir geri çekilme yeri bulabilirler." }
    ]
  },

  "BlogAntalyaWellness": {
    "header": "Antalya'yı Keşfetmek: Sağlık Destinasyonu",
    "text": "Akdeniz'in muhteşem sahil şeridi boyunca yer alan Antalya, sadece nefes kesen doğal güzelliği ile değil, aynı zamanda yenilenme ve rahatlama arayan gezginler için çeşitli sağlık ve wellness deneyimleri sunmasıyla da dikkat çekiyor. İşte Antalya'nın neden sağlık ve wellness turizminin önde gelen bir destinasyonu haline geldiğine dair bazı nedenler:",
    "text2": "Antalya'nın doğal güzelliği, kültürel zenginliği ve wellness tekliflerinin uyumlu birleşimi, bedeninizi, ruhunuzu ve zihninizizi yenilemek isteyenler için ideal bir destinasyon yapar. Bakir plajlarda dinlenmek, holistik wellness geri çekilmelerine katılmak veya antik kalıntıları keşfetmek istiyorsanız, Antalya, sağlık ve refah yolculuğunuzda dönüştürücü bir deneyim sunar.",
    "items": [
      {
        "heading": "1. Doğal İyileştirici Yöntemler:",
        "text": "Antalya, termal kaynaklar ve mineral açısından zengin sularıyla tanınan doğal kaplıcalarıyla mübarek bir coğrafyadır. Ziyaretçiler, geleneksel Türk hamamlarında veya iyileştirici çamur banyolarında bedenlerini ve ruhlarını yenileyebilirler."
      },
      {
        "heading": "2. Yoga ve Meditasyon Geri Çekilmeleri:",
        "text": "Sessiz kıyı geri çekilmelerinden huzurlu dağ manzaralarına kadar, Antalya, iç huzur ve rahatlama arayanlar için bir dizi yoga ve meditasyon geri çekilme imkanı sunar. Uzman eğitmenlerin rehberliğinde uygulayıcıları bilinçli pratiklerle yönlendirmesiyle, ziyaretçiler nefes kesen doğal manzaralar eşliğinde kendilerini gevşetip yeniden bağlanabilirler."
      },
      {
        "heading": "3. Sağlıklı Mutfak:",
        "text": "Antalya'nın canlı mutfak sahnesi, lezzetli ve besleyici Akdeniz mutfağı ile tanınan taze ve yerel kaynaklı malzemelerle doludur. Ziyaretçiler, deniz veya dağ manzaralarının tadını çıkarırken sağlıklı ve lezzetli Akdeniz mutfağından zevk alabilirler."
      },
      {
        "heading": "4. Açık Hava Aktiviteleri:",
        "text": "Ilıman iklimi ve çeşitli arazisiyle Antalya, sağlık ve wellness'i teşvik eden bir dizi açık hava etkinliği için sonsuz fırsatlar sunar. Ziyaretçiler, nefes kesen doğal güzellikler eşliğinde yapılan manzara yürüyüşlerinden berrak sularında heyecan verici su sporlarına kadar aktif kalabilirler."
      },
      {
        "heading": "5. Spa ve Wellness Tesisleri:",
        "text": "Antalya, lüks spa ve wellness tesislerine ev sahipliği yapar ve burada sunulan çeşitli holistik tedaviler ve terapilerle rahatlama ve refahı teşvik eder. Canlandırıcı masajlardan yenileyici yüz bakımlarına veya holistik iyileştirme ritüellerine kadar her türlü tedavide, ziyaretçiler eşsiz manzaralar eşliğinde mükemmel bir şekilde şımartılabilirler."
      },
      {
        "heading": "6. Kültürel Deneyim:",
        "text": "Doğal güzellik ve wellness tekliflerinin yanı sıra, Antalya ziyaretçilerini zengin kültürel mirasına da davet eder. Antik kalıntıları keşfetmek, tarihi mekanları ziyaret etmek ve yerel gelenek ve görenekleri deneyimlemek, wellness yolculuğuna derinlik katıp ziyaretçilere bağlantı ve bilinçli yaşam hissi sağlar."
      },
      {
        "heading": "7. Erişilebilirlik:",
        "text": "Antalya, uluslararası bir havalimanı aracılığıyla kolayca ulaşılabilir durumdadır, bu da dünyanın dört bir yanından sağlık ve wellness gezginleri için uygun bir destinasyon haline gelir. Geniş konaklama seçenekleri ile ziyaretçiler tercih ve bütçelerine uygun mükemmel bir geri çekilme yeri bulabilirler."
      }
    ]
  },

  "BlogHealthTourism": {
  "header": "2023’ün En Harika Tatil Şehri: Antalya",
  "text": "Türkiye, tarih boyunca farklı medeniyetlere ev sahipliği yapmış zengin kültürel mirasıyla tanınırken, son yıllarda sağlık turizmi alanında da dikkatleri üzerine çekiyor. Peki, Türkiye'nin bu alandaki potansiyeli nedir ve sağlık turizminde neden tercih edilmeye başlandı? İşte Türkiye'nin sağlık turizmi açısından sunduğu ilginç özellikler:",
  "text2": "Siz de Türkiye'de sağlık turizmi hakkında daha fazla bilgi edinmek ve sağlık sorunlarınızı çözmek için Türkiye'yi tercih edebilirsiniz. Sağlık turizminde Türkiye'nin sunduğu avantajları keşfedin ve kendinizi evinizde hissedeceğiniz kaliteli hizmetlerle şımartın!",
  "items": [
    {
      "heading": "1. Yüksek Kaliteli Sağlık Hizmetleri: ",
      "text": "Türkiye, uluslararası standartlara uygun modern tıbbi altyapısıyla donatılmış birçok sağlık kuruluşuna ev sahipliği yapar. Bu kurumlar, deneyimli ve uzman doktorlarıyla yüksek kaliteli sağlık hizmetleri sunarlar."
    },
    {
      "heading": "2. Rekabetçi Fiyatlar: ",
      "text": "Türkiye'deki sağlık hizmetleri, Avrupa ve Amerika Birleşik Devletleri gibi diğer ülkelere kıyasla daha uygun fiyatlarla sunulur. Bu durum, Türkiye'yi sağlık turizmi açısından cazip hale getirir."
    },
    {
      "heading": "3. Estetik Cerrahi ve Diş Turizmi: ",
      "text": "Türkiye, özellikle estetik cerrahi ve diş tedavileri gibi alanlarda uluslararası alanda tanınmış bir üne sahiptir. Uygun fiyatlar, yüksek kalite ve deneyimli doktorlar, Türkiye'yi bu alanlarda tercih edilen bir destinasyon haline getirir."
    },
    {
      "heading": "4. Kültürel ve Tarihi Zenginlik:",
      "text": "Sağlık turizmiyle birleştirildiğinde, Türkiye'nin zengin kültürel ve tarihi mirasıyla birleşen bir tatil deneyimi sunması da önemli bir avantajdır. Tedavi sürecinin ardından hastalar, tarihi yerleri keşfedebilir, lezzetli yöresel yemeklerin tadını çıkarabilir ve eşsiz doğal güzellikleri keşfedebilirler."
    },
    {
      "heading": "5. Kolay Erişim: ",
      "text": "Türkiye, birçok Avrupa ve Orta Doğu ülkesinden kolayca ulaşılabilir konumdadır. Modern havaalanları, iyi geliştirilmiş ulaşım ağı ve kolay vize politikaları, sağlık turistlerinin Türkiye'yi tercih etmelerini kolaylaştırır."
    },
    {
      "heading": "",
      "text": "Türkiye'de sağlık turizmi, her geçen gün daha da popüler hale gelirken, ülkenin sunduğu kaliteli hizmetler, uygun fiyatlar ve benzersiz tatil deneyimi, bu sektördeki büyümeyi desteklemeye devam ediyor. Türkiye'yi sağlık turizmi için bir destinasyon olarak keşfetmek, hem sağlık sorunlarıyla başa çıkmak hem de unutulmaz bir tatil deneyimi yaşamak isteyenler için mükemmel bir seçenektir."
    }
  ]
}
}